<template>
    <div class="GoodsContainer">
        <h3 class="title">性价比之王</h3>
        <hr>
        <div class="content">
            1.首先说一下外观方面，很惊艳，从2013年开始用iphone一直到现在，感觉我们国产机发展真的速度惊人，很佩服，很骄傲，很多同学吐槽全面屏，可是当你使用的时候真的一点都不影响，习惯了看着还挺好看。 2…说说系统，也是最让我开心的，米家的系统OK的，非常流畅，某些地方和苹果相似，不托尾，很跟手，手势操作非常棒，很便利，没有那底部的三个键看着真舒服，。 3.从100元订购抢到，快递发货稍微慢了点，无伤大雅，不是很着急用，一直相信京东的速度和品质，东哥给力，不过确实挺难抢的，差点没有抢的到。谢谢上天的眷顾，谢谢。
            4.包装方面很精致，开箱阻尼很细腻，丝滑，黑色很经典，喜欢。
            <img src="//img30.360buyimg.com/sku/jfs/t20002/136/948301962/365666/d8b24f90/5b0fdc0eN74a6459a.jpg" alt=""> 5.以后购买的同学记得买钢化膜哦哦，不然就得小心翼翼了，赠送的手机套还是蛮不错的，不是很劣质，很有韧性弹性，不错，知足了。 6.总而言之作为2699的价位能够有这配置和系统的手机，真的是完全OK的，性价比当之无愧，。 7.我录的10秒应用开启很速度，得益于845的硬件，给力。
            8.拍照我个人是不太在意的，我追求的是软件的交互和流畅度，。 好了就写这些评论吧，同学们有什么问题尽情的问我哦哦?
        </div>
    </div>
</template>

<script>
    export default {
    }
</script>

<style lang="scss" scoped>
    .GoodsContainer {
        h3 {
            text-align: center;
            color: blue;
        }
        img {
            width: 100%;
        }
    }
</style>
